/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"01 Hip Hop" = "嘻哈";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"02 Electro House" = "電子浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"03 Dubstep" = "Dubstep";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"04 Modern RnB" = "當代節奏藍調";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"05 Tech House" = "科技浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"06 Deep House" = "深沈浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"07 Chillwave" = "冷波";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"08 Indie Disco" = "獨立迪斯可";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"09 Disco Funk" = "迪斯可放克";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"10 Vintage Breaks" = "復古碎拍";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"11 Blues Garage" = "藍調車庫";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"12 Chinese Traditional" = "中國傳統樂器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"13 Drummer" = "鼓手";

/* Marketing Name */
"14 Future Bass" = "邊緣與棱角";

/* Marketing Name */
"15 Reggaeton Pop" = "拉丁美好時光";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"16 Studio Strings" = "錄音室弦樂器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"17 Studio Horns" = "錄音室銅管樂";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"18 Toy Box" = "玩具箱";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"19 Transition Effects" = "過場效果";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"20 Chromium Fray" = "鉻金屬磨損";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"21 Prismatica" = "Prismatica";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"22 Skyline Heat" = "Skyline Heat";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"23 Oblique Structures" = "斜體結構";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"24 Vision and Verse" = "Vision and Verse";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"25 Step Sequencer" = "步進模進器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for GarageBand" = "GarageBand";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for Soundtrack Pro" = "專業配樂";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"iLife Sound Effects" = "iLife 音效";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack 1" = "即興素材套件";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Remix Tools" = "混音工具";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Rhythm Section" = "節奏部分";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Symphony Orchestra" = "交響樂團";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Voices" = "聲音";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack World Music" = "世界音樂";

/* Name For User Loops */
"SingleFiles" = "我的循環樂段";

